Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# game.intro.trophyBullet %lld
source: Earn |1| trophy per correct answer, up to a maximum of |%lld|.
af: Verdien |1| trofee per regte antwoord, tot ’n maksimum van |%lld|.
am: ለእያንዳንዱ ትክክለኛ መልስ |1| ዋንጫ አግኝ፣ እስከ |%lld| ድረስ።
ar: اكسب |1| كأسًا لكل إجابة صحيحة، بحد أقصى |%lld|.
as: প্ৰতি সঠিক উত্তৰত |1|টা ট্ৰফী, সৰ্বাধিক |%lld|টা।
az: Hər düzgün cavaba |1| kubok qazan, ən çox |%lld|.
be: Атрымлівай |1| трафей за правільны адказ, але не больш за |%lld|.
bg: Печелиш по |1| трофей за верен отговор, до максимум |%lld|.
bn: প্রতি সঠিক উত্তরে |1|টি ট্রফি পাও, সর্বোচ্চ |%lld|টি।
bo: ལན་འགྲིག་པ་རེར་བྱ་དགའ་ |1| ཐོབ། མང་ཤོས་ |%lld| ཡིན།
bs: Osvoji |1| trofej za svaki tačan odgovor, najviše |%lld|.
ca: Guanya |1| trofeu per resposta correcta, fins a un màxim de |%lld|.
cs: Za každou správnou odpověď získáš |1| trofej, nejvýše |%lld|.
cy: Enilla |1| tlws am bob ateb cywir, hyd at |%lld|.
da: Få |1| pokal for hvert rigtigt svar, op til |%lld|.
de: Verdiene |1| Pokal pro richtiger Antwort, höchstens |%lld|.
el: Κέρδισε |1| τρόπαιο για κάθε σωστή απάντηση, έως |%lld|.
es: Gana |1| trofeo por cada respuesta correcta, hasta un máximo de |%lld|.
et: Teeni iga õige vastuse eest |1| karikas, kuni |%lld| karikani.
eu: Irabazi |1| garaikur erantzun zuzen bakoitzeko, gehienez |%lld|.
fa: برای هر پاسخ درست |1| جام بگیر، تا حداکثر |%lld|.
fi: Saat |1| pokaalin jokaisesta oikeasta vastauksesta, enintään |%lld|.
fo: Vinn |1| steyp fyri hvørt rætt svar, í mesta lagi |%lld|.
fr: Gagne |1| trophée par bonne réponse, jusqu’à |%lld| maximum.
ga: Faigh |1| trófaí as gach freagra ceart, suas le |%lld| ar a mhéad.
gl: Gaña |1| trofeo por cada resposta correcta, ata un máximo de |%lld|.
gu: દરેક સાચા જવાબે |1| ટ્રોફી મેળવો, વધુમાં વધુ |%lld|.
he: קבלו |1| גביע על כל תשובה נכונה, עד |%lld|.
hi: हर सही उत्तर पर |1| ट्रॉफी पाओ, अधिकतम |%lld| तक।
hr: Osvoji |1| pehar za svaki točan odgovor, najviše |%lld|.
hu: Minden helyes válaszért |1| trófeát kapsz, legfeljebb |%lld|-et.
hy: Յուրաքանչյուր ճիշտ պատասխանի համար վաստակիր |1| գավաթ՝ առավելագույնը |%lld|։
id: Dapatkan |1| trofi untuk setiap jawaban benar, maksimal |%lld|.
is: Fáðu |1| bikar fyrir hvert rétt svar, allt að |%lld|.
it: Guadagna |1| trofeo per ogni risposta corretta, fino a un massimo di |%lld|.
ja: 正解1つでトロフィーを|1|こゲット。最大|%lld|こまで。
ka: ყოველ სწორ პასუხზე მიიღე |1| თასი, მაქსიმუმ |%lld|.
kk: Әр дұрыс жауапқа |1| жүлде ал, ең көбі |%lld|.
km: ទទួលបានពាន |1| សម្រាប់ចម្លើយត្រឹមត្រូវនីមួយៗ រហូតដល់អតិបរមា |%lld|។
kn: ಪ್ರತಿ ಸರಿಯಾದ ಉತ್ತರಕ್ಕೆ |1| ಟ್ರೋಫಿ ಗಳಿಸು, ಗರಿಷ್ಠ |%lld|.
ko: 정답 하나마다 트로피 |1|개를 받아요. 최대 |%lld|개예요.
lo: ໄດ້ |1| ຖ້ວຍຕໍ່ຄຳຕອບຖືກ 1 ຂໍ້, ສູງສຸດ |%lld|.
lt: Už kiekvieną teisingą atsakymą gauk |1| trofėjų, daugiausia |%lld|.
lv: Par katru pareizo atbildi saņem |1| trofeju, ne vairāk kā |%lld|.
mk: Освои |1| трофеј за секој точен одговор, најмногу |%lld|.
ml: ഓരോ ശരിയുത്തരത്തിനും |1| ട്രോഫി നേടൂ, പരമാവധി |%lld| വരെ.
mn: Зөв хариулт бүрд |1| цом, хамгийн ихдээ |%lld| цом авна.
mr: प्रत्येक योग्य उत्तरासाठी |1| ट्रॉफी मिळव, जास्तीत जास्त |%lld|.
ms: Dapat |1| trofi bagi setiap jawapan betul, hingga maksimum |%lld|.
my: အဖြေမှန်တစ်ခုစီအတွက် |1| ဆုဖလားရမယ်၊ အများဆုံး |%lld| အထိ။
ne: हरेक सही उत्तरमा |1| ट्रफी कमाऊ, बढीमा |%lld|।
nl: Verdien |1| trofee per goed antwoord, met een maximum van |%lld|.
no: Få |1| trofé per riktig svar, opptil |%lld|.
or: ପ୍ରତ୍ୟେକ ଠିକ୍ ଉତ୍ତରରେ |1| ଟ୍ରଫି ଜିତ, ସର୍ବାଧିକ |%lld| ପର୍ଯ୍ୟନ୍ତ।
pa: ਹਰ ਸਹੀ ਜਵਾਬ ਲਈ |1| ਟ੍ਰਾਫੀ ਕਮਾਓ, ਵੱਧ ਤੋਂ ਵੱਧ |%lld|।
pl: Zdobywaj |1| puchar za każdą dobrą odpowiedź, maksymalnie |%lld|.
pt: Ganha |1| troféu por resposta certa, até ao máximo de |%lld|.
ro: Câștigă |1| trofeu pentru fiecare răspuns corect, până la maximum |%lld|.
ru: Получай по |1| трофею за верный ответ, максимум |%lld|.
si: නිවැරදි පිළිතුරකට |1| කුසලානයක් උපයන්න, වැඩිම |%lld| දක්වා.
sk: Za každú správnu odpoveď získaj |1| trofej, najviac |%lld|.
sl: Za vsak pravilen odgovor dobiš |1| pokal, največ |%lld|.
sq: Fito |1| trofe për çdo përgjigje të saktë, deri në |%lld|.
sr: Osvoji |1| trofej za svaki tačan odgovor, najviše |%lld|.
sv: Få |1| pokal per rätt svar, upp till |%lld|.
sw: Pata kikombe |1| kwa kila jibu sahihi, hadi vikombe |%lld|.
ta: ஒவ்வொரு சரியான விடைக்கும் |1| கோப்பை பெறு; அதிகபட்சம் |%lld|.
te: ప్రతి సరైన జవాబుకు |1| ట్రోఫీ పొందు, గరిష్ఠంగా |%lld|.
th: รับถ้วยรางวัล |1| ใบต่อคำตอบที่ถูก สูงสุด |%lld| ใบ
tr: Her doğru cevapta |1| kupa kazan, en fazla |%lld|.
ug: ھەر بىر توغرا جاۋابقا |1| لوڭقا ئال، ئەڭ كۆپ بولغاندا |%lld|.
uk: Отримуй |1| трофей за кожну правильну відповідь, максимум |%lld|.
ur: ہر درست جواب پر |1| ٹرافی پائیں، زیادہ سے زیادہ |%lld|۔
uz: Har bir to‘g‘ri javob uchun |1| ta sovrin ol, ko‘pi bilan |%lld| ta.
vi: Nhận |1| cúp cho mỗi đáp án đúng, tối đa |%lld|.
zh: 每答对一题可得 |1| 个奖杯，最多可得 |%lld| 个。
zu: Thola indebe engu-|1| ngempendulo ngayinye efanele, kuze kufike ku-|%lld|.

# game.intro.unlimitedBullet
source: Once your lives are gone you can no longer earn trophies.
af: Wanneer jou lewens op is, kan jy nie meer trofeë verdien nie.
am: ሕይወቶችህ ካለቁ በኋላ ዋንጫዎችን ማግኘት አትችልም።
ar: عندما تنفد حيواتك، لن تتمكن من كسب المزيد من الكؤوس.
as: জীৱন শেষ হ’লে আৰু ট্ৰফী পাব নোৱাৰিবা।
az: Canların bitəndən sonra kubok qazana bilməzsən.
be: Калі жыцці скончацца, трафеі больш не налічваюцца.
bg: Когато животите ти свършат, вече не можеш да печелиш трофеи.
bn: জীবন শেষ হলে আর ট্রফি পাবে না।
bo: སྲོག་ཚར་རྗེས་བྱ་དགའ་སླར་ཡང་ཐོབ་མི་ཐུབ།
bs: Kad izgubiš sve živote, više ne možeš osvajati trofeje.
ca: Quan et quedis sense vides, ja no podràs guanyar trofeus.
cs: Když ti dojdou životy, další trofeje už nezískáš.
cy: Pan fydd dy fywydau wedi darfod, chei di ddim mwy o dlysau.
da: Når dine liv er brugt, kan du ikke længere få pokaler.
de: Sind deine Leben aufgebraucht, kannst du keine Pokale mehr verdienen.
el: Όταν τελειώσουν οι ζωές σου, δεν μπορείς πια να κερδίζεις τρόπαια.
es: Cuando pierdas todas tus vidas, ya no podrás ganar trofeos.
et: Kui elud saavad otsa, ei saa sa enam karikaid teenida.
eu: Bizitzak amaitzean, ezin duzu garaikur gehiago irabazi.
fa: وقتی جان‌هایت تمام شود، دیگر جام نمی‌گیری.
fi: Kun elämäsi loppuvat, et voi enää ansaita pokaaleja.
fo: Tá lívini eru uppi, kanst tú ikki vinna fleiri steyp.
fr: Quand tu n’as plus de vies, tu ne peux plus gagner de trophées.
ga: Nuair a bheidh do bheathaí caillte, ní féidir leat tuilleadh trófaithe a fháil.
gl: Cando quedes sen vidas, xa non poderás gañar trofeos.
gu: જીવન પૂરાં થયા પછી તમે વધુ ટ્રોફી મેળવી શકશો નહીં.
he: כשנגמרים החיים, אי אפשר עוד לזכות בגביעים.
hi: जीवन खत्म होने के बाद ट्रॉफी नहीं कमा सकते।
hr: Kad izgubiš sve živote, više ne možeš osvajati pehare.
hu: Ha elfogynak az életeid, több trófeát már nem szerezhetsz.
hy: Երբ կյանքերդ վերջանան, այլևս գավաթներ չես վաստակի։
id: Setelah nyawamu habis, kamu tidak bisa mendapat trofi lagi.
is: Þegar lífin eru búin geturðu ekki lengur unnið bikara.
it: Quando finisci le vite, non puoi più guadagnare trofei.
ja: ライフがなくなると、トロフィーはもらえません。
ka: როცა სიცოცხლეები დაგიმთავრდება, თასებს ვეღარ მიიღებ.
kk: Жандарың біткен соң жүлде жинай алмайсың.
km: ពេលជីវិតអស់ អ្នកមិនអាចរកពានបានទៀតទេ។
kn: ಜೀವಗಳು ಮುಗಿದ ನಂತರ ಟ್ರೋಫಿಗಳನ್ನು ಗಳಿಸಲು ಆಗುವುದಿಲ್ಲ.
ko: 목숨을 다 쓰면 트로피를 더 받을 수 없어요.
lo: ເມື່ອຊີວິດໝົດ ເຈົ້າຈະບໍ່ໄດ້ຖ້ວຍອີກ.
lt: Kai baigsis gyvybės, trofėjų pelnyti nebegalėsi.
lv: Kad dzīvības beigušās, trofejas vairs nevar nopelnīt.
mk: Кога ќе ги изгубиш сите животи, повеќе не можеш да освојуваш трофеи.
ml: ജീവനുകൾ തീർന്നാൽ ഇനി ട്രോഫികൾ നേടാനാവില്ല.
mn: Амь дууссаны дараа цом авах боломжгүй.
mr: तुझे जीव संपल्यावर आणखी ट्रॉफी मिळणार नाहीत.
ms: Bila nyawa habis, kamu tak boleh dapat trofi lagi.
my: အသက်ကုန်သွားရင် ဆုဖလား ထပ်မရတော့ဘူး။
ne: जीवन सकिएपछि ट्रफी कमाउन सकिँदैन।
nl: Nadat je levens op zijn, kun je geen trofeeën meer verdienen.
no: Når du er tom for liv, kan du ikke få flere trofeer.
or: ସବୁ ଜୀବନ ଶେଷ ହେଲେ ଆଉ ଟ୍ରଫି ଜିତିପାରିବ ନାହିଁ।
pa: ਜਾਨਾਂ ਮੁੱਕਣ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਹੋਰ ਟ੍ਰਾਫੀਆਂ ਨਹੀਂ ਕਮਾ ਸਕਦੇ।
pl: Gdy stracisz wszystkie życia, nie możesz już zdobywać pucharów.
pt: Quando as vidas acabam, já não podes ganhar troféus.
ro: După ce rămâi fără vieți, nu mai poți câștiga trofee.
ru: Когда жизни закончатся, трофеи больше не начисляются.
si: ජීවිත ඉවර වූ පසු තවත් කුසලාන උපයන්න බැහැ.
sk: Keď stratíš všetky životy, ďalšie trofeje už nezískaš.
sl: Ko ti zmanjka življenj, ne moreš več osvajati pokalov.
sq: Kur të mbarojnë jetët, nuk mund të fitosh më trofe.
sr: Kad izgubiš sve živote, više ne možeš da osvajaš trofeje.
sv: När dina liv är slut kan du inte längre få pokaler.
sw: Maisha yako yakiisha, huwezi kupata vikombe tena.
ta: உன் உயிர்கள் தீர்ந்ததும் இனி கோப்பைகள் பெற முடியாது.
te: లైఫ్‌లు అయిపోయాక ట్రోఫీలు సంపాదించలేవు.
th: เมื่อชีวิตหมดแล้ว จะรับถ้วยรางวัลเพิ่มไม่ได้
tr: Canların bitince artık kupa kazanamazsın.
ug: جانلىرىڭ تۈگىسە، لوڭقا ئالالمايسەن.
uk: Коли життя закінчаться, трофеї більше не нараховуються.
ur: جانیں ختم ہونے کے بعد آپ مزید ٹرافیاں نہیں کما سکتے۔
uz: Jonlaring tugagach, boshqa sovrin ololmaysan.
vi: Khi hết mạng, bạn không thể nhận thêm cúp.
zh: 生命用完后，就不能再获得奖杯了。
zu: Uma izimpilo zakho seziphelile, awusakwazi ukuthola izindebe.

# game.status.leaderboardMaxed
source: Maximum trophies for the leaderboard reached
af: Maksimum trofeë vir die ranglys bereik
am: ለውጤት ሰሌዳው ከፍተኛው የዋንጫ ብዛት ተደርሷል
ar: بلغت الحد الأقصى للكؤوس في لوحة الصدارة
as: লিডাৰব’ৰ্ডৰ সৰ্বাধিক ট্ৰফী পোৱা হ’ল
az: Liderlər cədvəli üçün maksimum kuboka çatdın
be: Дасягнуты максімум трафеяў для рэйтынгу
bg: Достигна максимума трофеи за класацията
bn: লিডারবোর্ডের সর্বোচ্চ ট্রফি হয়ে গেছে
bo: ཨང་རིམ་གྱི་བྱ་དགའ་མང་ཤོས་ཐོབ་ཟིན།
bs: Dostignut je najveći broj trofeja za rang-listu
ca: Has assolit el màxim de trofeus de la classificació
cs: Dosažen maximální počet trofejí do žebříčku
cy: Wedi cyrraedd uchafswm y tlysau ar gyfer y bwrdd sgorio
da: Maksimalt antal pokaler til ranglisten nået
de: Höchstzahl an Pokalen für die Bestenliste erreicht
el: Έφτασες τα μέγιστα τρόπαια για τον πίνακα κατάταξης
es: Has alcanzado el máximo de trofeos para la clasificación
et: Edetabeli karikate maksimum on käes
eu: Sailkapenerako gehieneko garaikur kopurura iritsi zara
fa: حداکثر جام‌های جدول امتیاز گرفته شد
fi: Tulostaulun pokaalien enimmäismäärä saavutettu
fo: Hámarkið av steypum á stigatalvuni er rokkið
fr: Maximum de trophées atteint pour le classement
ga: Tá uaslíon na dtrófaithe don chlár ceannais bainte amach
gl: Acadaches o máximo de trofeos da clasificación
gu: લીડરબોર્ડ માટે સૌથી વધુ ટ્રોફી મળી ગઈ
he: הגעתם למספר הגביעים המרבי בטבלת השיאים
hi: लीडरबोर्ड की अधिकतम ट्रॉफियाँ मिल गईं
hr: Dosegnut je najveći broj pehara za ljestvicu
hu: Elérted a ranglistán számító trófeák maximumát
hy: Առաջատարների աղյուսակի գավաթների առավելագույնը հասել է
id: Batas trofi untuk papan peringkat tercapai
is: Hámarksfjölda bikara á stigatöflunni náð
it: Hai raggiunto il massimo di trofei per la classifica
ja: ランキング用トロフィーの上限に達しました
ka: ლიდერბორდისთვის თასების მაქსიმუმი მიღწეულია
kk: Көшбасшылар кестесіне арналған ең көп жүлде жиналды
km: បានដល់ចំនួនពានអតិបរមាសម្រាប់តារាងពិន្ទុ
kn: ಅಂಕಪಟ್ಟಿಗೆ ಗರಿಷ್ಠ ಟ್ರೋಫಿಗಳು ತಲುಪಿವೆ
ko: 순위표에서 받을 수 있는 최대 트로피를 모았어요
lo: ໄດ້ຖ້ວຍສູງສຸດສຳລັບຕາຕະລາງຄະແນນແລ້ວ
lt: Pasiektas didžiausias trofėjų skaičius reitinge
lv: Sasniegts maksimālais trofeju skaits topā
mk: Го достигна најголемиот број трофеи за табелата
ml: ലീഡർബോർഡിനുള്ള പരമാവധി ട്രോഫികൾ നേടി
mn: Онооны самбарын цомын дээд хэмжээнд хүрлээ
mr: गुणफलकासाठी कमाल ट्रॉफी मिळाल्या
ms: Had maksimum trofi papan kedudukan dicapai
my: အမှတ်စာရင်းအတွက် အများဆုံးဆုဖလား ရပြီးပြီ
ne: लिडरबोर्डका लागि अधिकतम ट्रफी पुग्यो
nl: Maximaal aantal trofeeën voor scorebord behaald
no: Du har nådd maks antall trofeer på resultatlisten
or: ଲିଡରବୋର୍ଡ ପାଇଁ ସର୍ବାଧିକ ଟ୍ରଫି ହୋଇଗଲା
pa: ਲੀਡਰਬੋਰਡ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਟ੍ਰਾਫੀਆਂ ਮਿਲ ਗਈਆਂ
pl: Osiągnięto maksymalną liczbę pucharów do rankingu
pt: Atingiste o máximo de troféus para a classificação
ro: Ai atins numărul maxim de trofee pentru clasament
ru: Достигнут максимум трофеев для таблицы лидеров
si: ලකුණු පුවරුවේ උපරිම කුසලාන ගණන ලැබුණා
sk: Dosiahnutý maximálny počet trofejí do rebríčka
sl: Doseženo je največje število pokalov za lestvico
sq: Ke arritur numrin maksimal të trofeve për renditjen
sr: Dostignut je najveći broj trofeja za rang-listu
sv: Max antal pokaler för topplistan uppnått
sw: Umefikia vikombe vya juu zaidi kwenye ubao wa alama
ta: தரவரிசைக்கான அதிகபட்ச கோப்பைகள் கிடைத்துவிட்டன
te: లీడర్‌బోర్డ్‌కు గరిష్ఠ ట్రోఫీలు చేరుకున్నాయి
th: เก็บถ้วยรางวัลสำหรับตารางอันดับครบสูงสุดแล้ว
tr: Liderlik tablosu için en fazla kupaya ulaştın
ug: رەت تەرتىپى ئۈچۈن ئەڭ كۆپ لوڭقا سانىغا يەتتىڭ
uk: Досягнуто максимуму трофеїв для таблиці лідерів
ur: لیڈر بورڈ کی زیادہ سے زیادہ ٹرافیاں مل گئیں
uz: Peshqadamlar jadvali uchun eng ko‘p sovrin olindi
vi: Đã đạt số cúp tối đa trên bảng xếp hạng
zh: 已达到排行榜奖杯上限
zu: Usufinyelele enanini eliphezulu lezindebe ebhodini lamaphuzu

# game.status.mixMode
source: MIX MODE
af: MENGMODUS
am: ድብልቅ ሁነታ
ar: وضع المزيج
as: মিক্স মোড
az: QARIŞIQ REJİM
be: РЭЖЫМ МІКС
bg: МИКС РЕЖИМ
bn: মিক্স মোড
bo: འདྲེས་མའི་རྣམ་པ
bs: MIKS NAČIN
ca: MODE MIX
cs: REŽIM MIX
cy: MODD CYMYSGU
da: MIXTILSTAND
de: MIX-MODUS
el: ΛΕΙΤΟΥΡΓΙΑ ΜΙΞΗΣ
es: MODO MEZCLA
et: SEGUREŽIIM
eu: NAHASKETA MODUA
fa: حالت ترکیبی
fi: SEKOITUSTILA
fo: BLANDSTØÐA
fr: MODE MIX
ga: MÓD MEASCÁIN
gl: MODO MESTURA
gu: મિશ્રણ મોડ
he: מצב ערבוב
hi: मिक्स मोड
hr: NAČIN MIKS
hu: MIX MÓD
hy: ԽԱՌԸ ՌԵԺԻՄ
id: MODE CAMPURAN
is: BLÖNDUN
it: MODALITÀ MIX
ja: ミックスモード
ka: მიქს-რეჟიმი
kk: АРАЛАС РЕЖИМ
km: របៀបលាយ
kn: ಮಿಕ್ಸ್ ಮೋಡ್
ko: 믹스 모드
lo: ໂໝດປະສົມ
lt: MIŠRUS REŽIMAS
lv: MIKSA REŽĪMS
mk: МИКС-РЕЖИМ
ml: മിക്സ് മോഡ്
mn: ХОЛИМОГ ГОРИМ
mr: मिक्स मोड
ms: MOD CAMPUR
my: ပေါင်းစပ်မုဒ်
ne: मिक्स मोड
nl: MIX-MODUS
no: MIKSMODUS
or: ମିକ୍ସ ମୋଡ୍
pa: ਮਿਕਸ ਮੋਡ
pl: TRYB MIX
pt: MODO MISTURA
ro: MOD MIX
ru: РЕЖИМ «МИКС»
si: මිශ්‍ර මාදිලිය
sk: REŽIM MIX
sl: MEŠANI NAČIN
sq: MODALITETI MIX
sr: REŽIM MIKSA
sv: MIXLÄGE
sw: HALI YA MCHANGANYIKO
ta: கலவை முறை
te: మిక్స్ మోడ్
th: โหมดผสม
tr: KARIŞIM MODU
ug: ئارىلاش ھالەت
uk: РЕЖИМ МІКС
ur: مکس موڈ
uz: ARALASH REJIM
vi: CHẾ ĐỘ TRỘN
zh: 混合模式
zu: IMODI YENGXUBE

# game.status.scoreLocked
source: Trophies no longer count once your lives are gone
af: Trofeë tel nie meer wanneer jou lewens op is nie
am: ሕይወቶችህ ካለቁ በኋላ ዋንጫዎች አይቆጠሩም
ar: لن تُحسب الكؤوس بعد نفاد حيواتك
as: জীৱন শেষ হ’লে ট্ৰফী আৰু গণনা নহয়
az: Canların bitəndən sonra kuboklar sayılmır
be: Калі жыцці скончыліся, трафеі больш не залічваюцца
bg: Трофеите вече не се броят, когато животите ти свършат
bn: জীবন শেষ হলে ট্রফি আর গোনা হয় না
bo: སྲོག་ཚར་རྗེས་བྱ་དགའ་བརྩི་མཚམས་འཇོག
bs: Trofeji se više ne broje kad izgubiš sve živote
ca: Els trofeus ja no compten quan et quedes sense vides
cs: Po ztrátě všech životů se trofeje už nepočítají
cy: Ni fydd tlysau'n cyfrif ar ôl i dy fywydau ddod i ben
da: Pokaler tæller ikke længere, når dine liv er brugt
de: Sind deine Leben aufgebraucht, zählen Pokale nicht mehr
el: Τα τρόπαια δεν μετρούν πια όταν τελειώσουν οι ζωές σου
es: Los trofeos dejan de contar cuando pierdes todas tus vidas
et: Kui elud saavad otsa, karikaid enam ei arvestata
eu: Bizitzak amaitzean, garaikurrek ez dute gehiago balio
fa: بعد از تمام شدن جان‌ها، جام‌ها دیگر حساب نمی‌شوند
fi: Pokaaleja ei enää lasketa, kun elämäsi loppuvat
fo: Steyp telja ikki longur, tá lívini eru uppi
fr: Les trophées ne comptent plus quand tu n’as plus de vies
ga: Ní áirítear trófaithe a thuilleadh nuair atá do bheathaí caillte
gl: Os trofeos deixan de contar cando quedas sen vidas
gu: જીવન પૂરાં થયા પછી ટ્રોફી ગણાતી નથી
he: אחרי שנגמרים החיים, הגביעים כבר לא נספרים
hi: जीवन खत्म होने के बाद ट्रॉफियाँ नहीं गिनी जातीं
hr: Pehari se više ne broje kad izgubiš sve živote
hu: Ha elfogynak az életeid, a trófeák már nem számítanak
hy: Երբ կյանքերդ վերջանան, գավաթներն այլևս չեն հաշվվում
id: Trofi tidak dihitung lagi setelah nyawamu habis
is: Bikarar teljast ekki lengur þegar lífin eru búin
it: I trofei non contano più quando finisci le vite
ja: ライフがなくなるとトロフィーは増えません
ka: სიცოცხლეების ამოწურვის შემდეგ თასები აღარ ითვლება
kk: Жандарың біткен соң жүлделер есептелмейді
km: ពានឈប់រាប់ពេលជីវិតរបស់អ្នកអស់
kn: ಜೀವಗಳು ಮುಗಿದ ನಂತರ ಟ್ರೋಫಿಗಳು ಲೆಕ್ಕಕ್ಕೆ ಸೇರುವುದಿಲ್ಲ
ko: 목숨을 다 쓰면 트로피가 더 이상 점수에 들어가지 않아요
lo: ຖ້ວຍບໍ່ນັບອີກເມື່ອຊີວິດໝົດ
lt: Kai baigiasi gyvybės, trofėjai nebeskaičiuojami
lv: Kad dzīvības beigušās, trofejas vairs neskaita
mk: Трофеите повеќе не се бројат кога ќе ги изгубиш животите
ml: ജീവനുകൾ തീർന്നാൽ ട്രോഫികൾ ഇനി എണ്ണില്ല
mn: Амь дууссаны дараа цом тооцогдохгүй
mr: जीव संपल्यावर ट्रॉफी मोजल्या जाणार नाहीत
ms: Trofi tak lagi dikira bila nyawa habis
my: အသက်ကုန်ပြီးရင် ဆုဖလား မရေတွက်တော့ဘူး
ne: जीवन सकिएपछि ट्रफी गनिँदैन
nl: Trofeeën tellen niet meer mee nadat je levens op zijn
no: Trofeer teller ikke når du er tom for liv
or: ଜୀବନ ଶେଷ ହେଲେ ଟ୍ରଫି ଆଉ ଗଣାଯାଏ ନାହିଁ
pa: ਜਾਨਾਂ ਮੁੱਕਣ ਤੋਂ ਬਾਅਦ ਟ੍ਰਾਫੀਆਂ ਨਹੀਂ ਗਿਣੀਆਂ ਜਾਂਦੀਆਂ
pl: Po utracie wszystkich żyć puchary przestają się liczyć
pt: Os troféus deixam de contar quando as vidas acabam
ro: Trofeele nu mai contează după ce rămâi fără vieți
ru: Когда жизни закончатся, трофеи больше не считаются
si: ජීවිත ඉවර වූ පසු කුසලාන ගණන් නොවේ
sk: Po strate všetkých životov sa trofeje už nepočítajú
sl: Ko ti zmanjka življenj, pokali ne štejejo več
sq: Kur mbarojnë jetët, trofetë nuk numërohen më
sr: Trofeji se više ne računaju kad izgubiš sve živote
sv: Pokaler räknas inte längre när dina liv är slut
sw: Vikombe havihesabiwi tena maisha yako yakiisha
ta: உயிர்கள் தீர்ந்ததும் கோப்பைகள் கணக்கில் சேராது
te: లైఫ్‌లు అయిపోయాక ట్రోఫీలు లెక్కలోకి రావు
th: ถ้วยรางวัลจะไม่นับอีกเมื่อชีวิตหมด
tr: Canların bitince kupalar artık sayılmaz
ug: جانلىرىڭ تۈگىگەندىن كېيىن لوڭقىلار ھېسابلانمايدۇ
uk: Коли життя закінчаться, трофеї більше не рахуються
ur: جانیں ختم ہونے کے بعد ٹرافیاں شمار نہیں ہوتیں
uz: Jonlaring tugagach, sovrinlar hisoblanmaydi
vi: Cúp không còn được tính khi bạn hết mạng
zh: 生命用完后，奖杯不再计数
zu: Izindebe azisabalwa uma izimpilo zakho seziphelile

# game.streak.subtitle
source: Trophies ×2
af: Trofeë ×2
am: ዋንጫዎች ×2
ar: الكؤوس ×2
as: ট্ৰফী ×2
az: Kuboklar ×2
be: Трафеі ×2
bg: Трофеи ×2
bn: ট্রফি ×2
bo: བྱ་དགའ ×2
bs: Trofeji ×2
ca: Trofeus ×2
cs: Trofeje ×2
cy: Tlysau ×2
da: Pokaler ×2
de: Pokale ×2
el: Τρόπαια ×2
es: Trofeos ×2
et: Karikad ×2
eu: Garaikurrak ×2
fa: جام‌ها ×2
fi: Pokaalit ×2
fo: Steyp ×2
fr: Trophées ×2
ga: Trófaithe ×2
gl: Trofeos ×2
gu: ટ્રોફી ×2
he: גביעים ×2
hi: ट्रॉफी ×2
hr: Pehari ×2
hu: Trófeák ×2
hy: Գավաթներ ×2
id: Trofi ×2
is: Bikarar ×2
it: Trofei ×2
ja: トロフィー×2
ka: თასები ×2
kk: Жүлделер ×2
km: ពាន ×2
kn: ಟ್ರೋಫಿಗಳು ×2
ko: 트로피 ×2
lo: ຖ້ວຍ ×2
lt: Trofėjai ×2
lv: Trofejas ×2
mk: Трофеи ×2
ml: ട്രോഫികൾ ×2
mn: Цом ×2
mr: ट्रॉफी ×2
ms: Trofi ×2
my: ဆုဖလား ×2
ne: ट्रफी ×2
nl: Trofeeën ×2
no: Trofeer ×2
or: ଟ୍ରଫି ×2
pa: ਟ੍ਰਾਫੀਆਂ ×2
pl: Puchary ×2
pt: Troféus ×2
ro: Trofee ×2
ru: Трофеи ×2
si: කුසලාන ×2
sk: Trofeje ×2
sl: Pokali ×2
sq: Trofe ×2
sr: Trofeji ×2
sv: Pokaler ×2
sw: Vikombe ×2
ta: கோப்பைகள் ×2
te: ట్రోఫీలు ×2
th: ถ้วยรางวัล ×2
tr: Kupalar ×2
ug: لوڭقا ×2
uk: Трофеї ×2
ur: ٹرافیاں ×2
uz: Sovrinlar ×2
vi: Cúp ×2
zh: 奖杯 ×2
zu: Izindebe ×2

# game.streak.title
source: 5 in a row!
af: 5 in ’n ry!
am: 5 በተከታታይ!
ar: 5 متتالية!
as: একেৰাহে ৫টা!
az: Ardıcıl 5!
be: 5 запар!
bg: 5 поред!
bn: টানা ৫টি!
bo: ལན་5 བསྟུད་མར་!
bs: 5 zaredom!
ca: 5 seguides!
cs: 5 v řadě!
cy: 5 yn olynol!
da: 5 i træk!
de: 5 in Folge!
el: 5 στη σειρά!
es: ¡5 seguidas!
et: 5 järjest!
eu: 5 jarraian!
fa: ۵ تا پشت سر هم!
fi: 5 oikein putkeen!
fo: 5 á rað!
fr: 5 à la suite !
ga: 5 as a chéile!
gl: 5 seguidas!
gu: સળંગ 5!
he: 5 ברצף!
hi: लगातार 5!
hr: 5 zaredom!
hu: 5 egymás után!
hy: 5-ն անընդմեջ։
id: 5 berturut-turut!
is: 5 í röð!
it: 5 di fila!
ja: 5もんれんぞく！
ka: 5 ზედიზედ!
kk: Қатарынан 5!
km: ត្រូវ 5 ដងជាប់គ្នា!
kn: ಸತತ 5!
ko: 5번 연속!
lo: 5 ຂໍ້ຕິດກັນ!
lt: 5 iš eilės!
lv: 5 pēc kārtas!
mk: 5 по ред!
ml: തുടർച്ചയായി 5!
mn: 5 дарааллаа!
mr: सलग 5!
ms: 5 berturut-turut!
my: ၅ ခုဆက်တိုက်!
ne: लगातार ५!
nl: 5 op een rij!
no: 5 på rad!
or: ଲଗାତାର 5ଟି!
pa: ਲਗਾਤਾਰ 5!
pl: 5 z rzędu!
pt: 5 seguidas!
ro: 5 la rând!
ru: 5 подряд!
si: පේළියට 5ක්!
sk: 5 za sebou!
sl: 5 zapored!
sq: 5 rresht!
sr: 5 zaredom!
sv: 5 i rad!
sw: 5 mfululizo!
ta: தொடர்ந்து 5!
te: వరుసగా 5!
th: ถูก 5 ข้อติด!
tr: Üst üste 5!
ug: ئۇدا 5!
uk: 5 поспіль!
ur: لگاتار 5!
uz: Ketma-ket 5 ta!
vi: Đúng 5 câu liền!
zh: 连续答对 5 题！
zu: 5 zilandelana!

source: Goal period
af: Doeltydperk
am: የግብ ጊዜ
ar: فترة الهدف
as: লক্ষ্যৰ সময়
az: Hədəf müddəti
be: Перыяд мэты
bg: Период на целта
bn: লক্ষ্যের সময়কাল
bo: དམིགས་ཡུན
bs: Period cilja
ca: Període de l’objectiu
cs: Období cíle
cy: Cyfnod y nod
da: Målperiode
de: Zielzeitraum
el: Περίοδος στόχου
es: Periodo del objetivo
et: Eesmärgi periood
eu: Helburu-epea
fa: بازهٔ هدف
fi: Tavoitejakso
fo: Málskeið
fr: Période de l’objectif
ga: Tréimhse sprice
gl: Período do obxectivo
gu: લક્ષ્ય સમયગાળો
he: תקופת היעד
hi: लक्ष्य अवधि
hr: Razdoblje cilja
hu: Cél időszaka
hy: Նպատակի շրջան
id: Periode target
is: Marktímabil
it: Periodo obiettivo
ja: 目標の期間
ka: მიზნის პერიოდი
kk: Мақсат кезеңі
km: រយៈពេលគោលដៅ
kn: ಗುರಿಯ ಅವಧಿ
ko: 목표 기간
lo: ໄລຍະເປົ້າໝາຍ
lt: Tikslo laikotarpis
lv: Mērķa periods
mk: Период на целта
ml: ലക്ഷ്യകാലം
mn: Зорилгын хугацаа
mr: ध्येय कालावधी
ms: Tempoh sasaran
my: ပန်းတိုင်ကာလ
ne: लक्ष्य अवधि
nl: Doelperiode
no: Målperiode
or: ଲକ୍ଷ୍ୟ ସମୟ
pa: ਟੀਚੇ ਦੀ ਮਿਆਦ
pl: Okres celu
pt: Período da meta
ro: Perioada obiectivului
ru: Период цели
si: ඉලක්ක කාලය
sk: Obdobie cieľa
sl: Obdobje cilja
sq: Periudha e objektivit
sr: Period cilja
sv: Målperiod
sw: Kipindi cha lengo
ta: இலக்கு காலம்
te: లక్ష్య కాలం
th: ช่วงเป้าหมาย
tr: Hedef dönemi
ug: نىشان مۇددىتى
uk: Період цілі
ur: ہدف کی مدت
uz: Maqsad davri
vi: Khoảng thời gian
zh: 目标周期
zu: Isikhathi somgomo
